<footer class="page_footer">
	<div class="footer_nav_container">
		<ul class="footer_nav">
			<li><a href="#usePolicy">利用規約</a></li>	
			<li><a href="#commercialTransactions">特定商取引法上の表記</a></li>
			<li><a href="#contact">お問い合わせ</a></li>
                        <li><a href="http://ameblo.jp/dreamsupport-king/">運営者のブログ</a></li>
		</ul>
	</div>
</footer>
<div id="modalContainer" class="modal_container">
    <div id="modalBlock" class="modal_block">
        <div id="usePolicy" class="modalContentsBox modal_contents_box">
            <h3 class="modal_title">利用規約</h3>
            <div class="modal_contents">
                <p>SHABEROO（以下、「甲」という）は、甲が運営する「SHABEROO」上で提供するオンライン日本語サービス（以下、「当サービス」という）の申込み希望者および利用者（以下、「乙」という）が 当サービスを利用することに関して以下の利用規約（以下、「当利用規約」という）を定めます。<br>
乙は、当利用規約を熟読しなければなりません。なお、甲は、乙が当サービスへの登録申し込みを行った時点をもって当利用規約のすべての条項に同意したものとみなします。</p>
                <div class="modal_usepolicy_block">
                    <h4>第1条 当利用規約の範囲</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>当利用規約の適用の範囲は、甲のウェブページ（以下、「当ウェブ」という）に加え、甲が提供するアプリケーションおよび電子メール等を介して甲が乙に対して発信する情報も含みます。</p>
                        </li>	
                        <li>
                            <h5>2項</h5>
                            <p>甲乙間において当利用規約とは別に個別の定め（以下、「個別契約」という）がある場合は、個別契約の規定が優先するものとします。</p>
                        </li>
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第2条 無料体験レッスン</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>当サービスでは無料体験レッスンの実施は現在しておりませんのでご注意ください。 </p>
                        </li>
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第3条 当サービスの登録</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>乙は、甲が定める手段にて当サービスへの登録申し込みを行うものとします。なお、乙は、当サービスの登録にあたり、下記の事項を確認し、同意しなければなりません。</p>
                            <ol>
                                <li>1.	甲が推奨するバージョンのSkypeをインストールすること。</li>
                                <li>2.	通信環境が当サービスの利用に支障がないことを確認すること。</li>
                                <li>3.	乙が未成年の場合、親権者等法定代理人の同意を得ること。</li>
                                <li>4.	当サービスの利用料金を当利用規約第6条に定める決済方法により支払うこと。</li>
                                <li>5.	レッスンを提供する講師の中には、甲の正社員・パート・アルバイトだけではなく、Independent Contractorも含まれていること。</li>
                                <li>6.	乙が登録したSkype名をレッスン提供の目的で当サービスの予約ページ等に掲載すること。</li>
                                <li>7.	当サービスの一貫性を確保または維持するため、乙のレッスン内容等必要な情報を記録することができること。</li>
                                <li>8.	当サービスを円滑に提供するため、レッスン中にレッスン内容等を確認する場合があること。</li>
                                <li>9.	乙に対して当サービスに関する電子メールによる通知、広告、アンケート等を実施することができること。</li>
                                <li>10.	カスタマーサポートによる応対の品質向上等のため、乙の問い合わせ内容等を記録、録音、保管するということ。</li>
                            </ol>
                        </li>
                        <li>
                            <h5>2項</h5>
                            <p>当サービスの登録は、甲の電子メールによる承諾の通知をもって完了するものとします。</p>
                        </li>
                        <li>
                            <h5>3項</h5>
                            <p>乙が下記に定める事由に該当する場合、甲は、当該登録申込を拒否することができ、また、登録がすでに完了した場合でも、当該登録を取消すことができます。。</p>
                            <ol>
                                <li>1.	実在しない場合。</li>
                                <li>2.	登録の際、虚偽、誤記または記入漏れをした場合。</li>
                                <li>3.	過去に甲により登録を取り消されている場合。</li>
                                <li>4.	乙が指定した銀行口座、クレジットカードまたはその他決済サービスが存在しないまたは利用停止中である場合。</li>
                                <li>5.	乙が過去に代金の支払いを怠っていた場合。</li>
                                <li>6.	乙が未成年、成年被後見人、被保佐人、被補助人の何れかであり、登録の際に保護者、法定後見人等の同意を得ていない場合。</li>
                                <li>7.	その他、当サービスの利用者として不適当であると甲が判断する場合。</li>
                            </ol>            
                        </li>
                        <li>
                            <h5>4項</h5>
                            <p>乙は、登録完了後、当利用規約第6条に定める利用料金の初回の支払いが甲により甲のシステム上で確認された日（以下、「利用開始日」という）から当サービスの利用を開始できるものとします。</p>
                        </li>
                        <li>
                            <h5>5項</h5>
                            <p>乙が当サービスの登録に使用したメールアドレス、パスワード等ログインまたは当サービスの利用に必要な情報（以下、「パスワード等」という）は、乙が厳重に管理しなければなりません。甲は、ログイン時に入力されたパスワード等と登録されたものとの一致をもって当サービスの利用が乙本人によるものであるとみなすことができます。</p>
                        </li>
                        <li>
                            <h5>6項</h5>
                            <p>乙は、パスワード等を第三者に使用させてはなりません。また、第三者への譲渡、貸与等も行ってはなりません。</p>
                        </li>
                        <li>
                            <h5>7項</h5>
                            <p>乙は、パスワード等を失念した場合または第三者に不正に使用されている疑いがある場合、甲に対して、速やかに連絡を行い、指示等に従わなければなりません。なお、乙は、同連絡等を遅滞したことにより生じるすべての損害等を賠償する義務を負うものとします。</p>
                        </li>
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第4条 登録情報の変更</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>乙は、自身の登録情報に変更の必要性が生じた場合、甲が定める手段によって遅滞なく登録情報の変更手続きをするものとします。なお、甲は、乙が同変更手続きを遅滞したことにより損害等を被った場合でも、同損害に対して、一切責任を負わないものとします。</p>
                        </li>
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第5条 当サービスの有効期間</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>当サービスの利用可能期間は、利用開始日の日付（例：利用開始日が1月15日であれば毎月15日）を起算日として1ヶ月を単位（以下、「利用月」という）とし、契約申込を行った月数分とします。</p>
                        </li>
                        <li>
                            <h5>2項</h5>
                            <p>利用可能期間は、理由の如何を問わず、中断されないものとします。ただし、第11条の休会期間中は、この限りではありません。</p>
                        </li>
                        <li>
                            <h5>3項</h5>
                            <p>利用可能期間は、利用料金を支払うことにより更新することができます。なお、同支払方法は、第6条に定める手段にて行われるものとします。</p>
                        </li>                
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第6条 利用料金・利用料金の支払方法</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>乙は、甲に対して、当サービスの利用料金を以下のいずれかの方法にて支払わなければなりません。</p>
                            <ol>
                                <li>1.	クレジットカード、または、その他の決済サービス</li>
                                <li>2.	当該支払方法により当サービスを利用する場合、利用可能期間は、当利用規約第11条に定める休会または第12条に定める退会手続きを行わない限り、毎利用月、同利用料金にて自動で更新されるものとします。</li>
                                <li>3.	第2回目以降の利用料金は、利用月の初日に自動的に決済されるものとします。</li>
                                <li>4.	銀行振込み</li>
                                <li>5.	当該支払方法により有料サービスを利用する場合には、合計１ヶ月分の利用料金を前払いにて支払うものとします。</li>
                                <li>6.	乙は、当サービスの利用を継続する場合、利用可能期間の満了日前に、次回の1ヶ月分に相当する利用料金の支払いおよび継続手続きを行わなければなりません。なお、同手続き等を行わない場合は、当利用規約第11条に定める休会扱いとなります。</li>
                            </ol>            
                        </li>
                        <li>
                            <h5>2項</h5>
                            <p>前項の規定にかかわらず、乙が利用開始日を起算日として8日以内に当利用規約第11条に定める休会または第12条に定める退会の意思表示を行い、且つ、甲に対して返金依頼の意思表示を行った場合、甲は、乙に対して、乙が支払った初回分の利用料金から返金手数料1,000円を差し引いた金額を返金するものとします。</p>           
                        </li>        
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第7条 レッスン</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>レッスンは、1レッスンを30分間とします。なお、レッスンの時間は、特段の定めがない限りいかなる場合も中断されないものとします。</p>
                        </li>
                        <li>
                            <h5>2項</h5>
                            <p>乙がレッスンの開始時刻の経過後、甲または当該レッスンを担当する講師（以下、「担当講師」という）からの問いかけに応答しない場合、甲は、乙がレッスンを欠席したものとみなし、当該レッスンを終了することができるものとします。</p>
                        </li>
                        <li>
                            <h5>3項</h5>
                            <p>乙は、レッスンの受講をキャンセルする場合、甲に対して、当該レッスン開始時刻の30分前までに当ウェブ上でキャンセルの手続きを行わなければなりません。なお、キャンセルの手続きは、甲が定める手段にて行われるものとします。</p>
                        </li>
                        <li>
                            <h5>4項</h5>
                            <p>甲は、乙がレッスンへの無断欠席を繰り返し行った場合、乙に対して、警告、改善指示等を行うことができるものとします。なお、同指示等に従わない場合、甲は、乙に対して、第10条の処分等を行うことができるものとします。</p>
                        </li>                
                    </ol>
                </div>	
                <div class="modal_usepolicy_block">
                    <h4>第8条 レッスンの予約</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>乙は、レッスンの受講日時および担当講師を当該レッスンの開始日時の5分前までに予約しなければなりません。</p>
                        </li>
                        <li>
                            <h5>2項</h5>
                            <p>乙は、前項の予約を7日先まで行うことができるものとします。ただし、予約可能なレッスン数の上限は、乙が申請を行った契約内容により異なります。</p>
                        </li>
                        <li>
                            <h5>3項</h5>
                            <p>前2項の予約は、当ウェブ上の乙の予約状況に、当該予約が反映された時点で成立するものとします。</p>
                        </li>
                        <li>
                            <h5>4項</h5>
                            <p>甲は、第1項の予約について、やむを得ない事由により担当講師によるレッスンの実施ができない場合、別の講師によるレッスンの実施（以下「代講」という）または当該レッスンのキャンセルを行うことができるものとします。</p>
                        </li>                
                        <li>
                            <h5>5項</h5>
                            <p>乙は、レッスンが代講になる場合、当該レッスンの開始時刻の1分前までに当ウェブ上でキャンセルの手続きを行うことにより、当該レッスンをキャンセルすることができるものとします。</p>
                        </li>        
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第9条 禁止行為</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>乙は、当サービスの利用に際して、以下に定める行為を行ってはなりません。</p>
                            <ol>
                                <li>1.	乙が当サービスを利用する権利を他者に譲渡、使用、売買、名義変更、質権の設定、担保に供すること。</li>
                                <li>2.	パスワード等を第三者に譲渡、貸与等することまたは第三者に使用させること。</li>
                                <li>3.	甲の名誉、信用、著作権、特許権、実用新案権、意匠権、商標権、肖像権、プライバシーを侵害すること。</li>
                                <li>4.	違法行為、公序良俗に反する行為。</li>
                                <li>5.	当サービスの運用を妨げる行為。</li>
                                <li>6.	当サービスを営業行為、営利目的およびその準備に利用する行為。</li>
                                <li>7.	当サービスの他の利用者・講師に違法行為を勧誘または助長する行為。</li>
                                <li>8.	当サービスの他の利用者・講師が経済的・精神的損害、不利益を被る行為。</li>
                                <li>9.	犯罪行為および犯罪行為に結びつく行為。</li>
                                <li>10.	講師への嫌がらせや、不良行為などレッスンの進行を妨げる等のハラスメント行為。</li>
                                <li>11.	講師の雇用条件やコールセンターの場所、インターネット回線など甲の一般的に開示していない機密情報を詮索する行為。</li>
                                <li>12.	講師に対して宗教、政治結社、マルチ商法等の勧誘をする行為。</li>
                                <li>13.	電子メールの送受信を含め、オンライン、オフラインを問わず、乙本人またはその代理人が講師と個人的に接触しようとする行為。</li>
                                <li>14.	講師に甲の競合たりうるサービス・企業での勤務を勧誘する行為。</li>
                                <li>15.	甲のカスタマーサポートスタッフへの暴言・脅迫行為、またはカスタマーサポート業務の進行を妨げる行為。</li>
                                <li>16.	一つのアカウントを複数のユーザーで利用する行為。</li>
                                <li>17.	複数のアカウントを登録する行為。</li>
                                <li>18.	その他、甲が不適当と判断する行為。</li>
                            </ol>
                        </li>
                        <li>
                            <h5>2項</h5>
                            <p>乙は、前項に違反する行為に起因して甲または第三者に損害が生じた場合、当サービスからの退会後であっても、すべての法的責任を負うものとし、いかなる場合も甲を免責するものとします。</p>
                        </li> 
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第10条 罰則規定</h4>
                    <ol>
                        <li>
                             <h5>1項</h5>
                             <p>甲は、乙が下記のいずれかに該当した場合、乙に対して、当サービスの利用の一時停止または登録の取消の処分を行うことができます。</p>
                             <ol>
                                 <li>1.	乙が第9条に定める禁止行為を行った場合。</li>
                                 <li>2.	乙が当利用規約の各規定に違反した場合。</li>
                                 <li>3.	乙が利用料金の支払を遅滞または怠った場合。</li>
                                 <li>4.	乙が当サービスの利用に際し、甲からの重大な指示等に従わなかった場合。</li>
                                 <li>5.	その他の事由で甲が乙による当サービスの利用を不適切と判断した場合。</li>
                             </ol>
                        </li>
                        <li>
                             <h5>2項</h5>
                             <p>乙が前項に基づき甲から処分を受けた場合、甲は、乙に対して、乙がすでに支払った利用料金の返金を一切行わないものとします。</p>
                        </li>        
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第11条 休会</h4>
                    <ol>
                        <li>
                             <h5>1項</h5>
                             <p>休会とは、一時的に当サービスの利用を停止することをいいます。なお、休会は、翌利用月の開始日より1ヶ月単位で適用されます。</p>
                        </li>
                        <li>
                             <h5>2項</h5>
                             <p>乙は、甲が定める手段により休会の手続きを行うものとします。なお、甲が乙の休会申請を確認し、休会手続きを完了した旨を電子メール等で送信した時点で休会手続きの完了とします。</p>
                        </li>        
                        <li>
                             <h5>3項</h5>
                             <p>休会申請は、翌利用月が開始する2日前までに行わなければなりません。同期間内に申請がなされない場合は、翌々利用月よりの休会となります。</p>
                        </li>        
                        <li>
                             <h5>4項</h5>
                             <p>休会後、当サービスの利用再開を希望する場合、乙は、甲が定める手段により利用再開手続きを行うものとします。</p>
                        </li>         
                        <li>
                             <h5>5項</h5>
                             <p>乙が利用料金の支払を銀行振込みにより行っている場合、休会について、下記の条件を優先して適用します。</p>
                             <ol>
                                 <li>1.	利用可能期間の満了日までに翌利用月分の利用料金の支払がなされない場合、自動で休会となります。</li>
                                 <li>2.	利用可能期間が1ヶ月以上残っている場合、支払済の利用料金のうち未利用月分を、前項に定める利用再開後の利用月分として繰り越すことができます（以下、「繰り越し」という）。</li>
                                 <li>3.	繰り越しは、1ヶ月単位とし、最大6ヶ月まで可能です。</li>
                                 <li>4.	甲による事前の電子メール等での通知にかかわらず、前号の期間の満了までに乙より当サービスの利用再開申請がなかった場合、甲は、当該繰り越しの利用料金を無効にすることができるものとします。</li>
                                 <li>5.	支払済みの有料サービス利用期間が最低1ヶ月分残っている場合で、前号の繰り越しを希望されない場合、乙は、甲に対して、当該利用料金の返金を請求することができます。なお、同返金は、1ヶ月単位とし、利用月の途中で休会を申請された場合でも、甲は、当該利用月の残日数の返金を行わないものとします。</li>
                                 <li>6.	乙は、前号の返金に際し、500円の手数料を負担しなければなりません。なお、甲は、乙に対して返金する利用料金と同手数料を対等額で相殺することができるものとし、乙は、同相殺に予め同意するものとします。</li>
                             </ol>             
                        </li>        
                    </ol>     
                </div>
                <div class="modal_usepolicy_block">
                     <h4>第12条 退会</h4>
                     <ol>
                         <li>
                             <h5>1項</h5>
                             <p>退会とは、当サービスの利用を停止し、登録情報を削除することをいいます。乙は、利用月の終了をもって退会が完了し、会員資格を喪失するものとします。</p>
                         </li>
                         <li>
                             <h5>2項</h5>
                             <p>乙は、甲が定める手段にて退会申請を行うものとします。なお、甲が退会申請を確認し、手続きを完了した旨を電子メール等で送信した時点で退会手続きの完了とします。</p>
                         </li>         
                         <li>
                             <h5>3項</h5>
                             <p>退会申請は、翌利用月が開始する2日前までに行わなければなりません。同期間内に申請がなされない場合は、翌々利用月よりの退会となります。</p>
                         </li>          
                         <li>
                             <h5>4項</h5>
                             <p>乙の登録情報は、乙からの特段の申し出がない限り、退会後甲が定める期間をもって削除されるものとします。</p>
                         </li>         
                         <li>
                             <h5>5項</h5>
                             <p>乙は、退会が完了した場合、会員資格を喪失した時点をもって当サービスの一切の権利を失うものとし、甲に対していかなる請求を行うことができないものとします。</p>
                         </li>     
                         <li>
                             <h5>6項</h5>
                             <p>乙は、自身の行為等に起因して甲または第三者に損害が生じた場合、会員資格を喪失した後であっても、すべての法的責任を負うものとし、いかなる場合も甲を免責するものとします。
                </p>
                         </li>         
                         <li>
                             <h5>7項</h5>
                             <p>乙が利用料金の支払を銀行振込により行っている場合、退会について、下記の条件を優先して適用します。</p>
                             <ol>
                                 <li>1.	利用可能期間が1ヶ月分以上残っている場合、未利用の利用月分の利用料金の返金を請求することができます。</li>
                                 <li>2.	返金は1ヶ月単位とし、利用月の途中で退会を申請された場合でも、甲は、乙に対して、当該利用月の残日数の返金を一切行わないものとします。</li>
                                 <li>3.	乙は、前号の返金に際して、500円の手数料を負担しなければなりません。なお、甲は、乙に対して返金する利用料金と同手数料を対等額で相殺することができるものとし、乙は、同相殺に予め同意するものとします。</li>
                             </ol>              
                         </li>          
                     </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第13条 電子メールによる通知</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>甲は、当サービスに関する重要な情報を送信する場合、乙が甲からのメール通知等の受信をすべて拒否する設定をした場合でも、電子メールの送信ができるものとします。</p>
                        </li>
                        <li>
                            <h5>2項</h5>
                            <p>電子メールによって行われる通知は、乙の登録情報に記載された電子メールアドレス（以下、「指定メールアドレス」という）宛への発信をもって完了したものとみなします。</p>
                        </li>
                        <li>
                            <h5>3項</h5>
                            <p>乙は、指定メールアドレスに関する各種設定等を変更し、甲（ドメイン名：shaberoo.com）からの電子メールの受信を許可しなければなりません。</p>
                        </li>
                        <li>
                            <h5>4項</h5>
                            <p>甲は、指定メールアドレスに不備、誤記があったことまたは乙が受信設定の変更を怠ったことに起因して甲からの電子メールが乙の元に届かなかった場合、同不到達に対して、一切責任を負わないものとします。なお、乙は、同不到達に起因して生じるすべての損害等を賠償する義務を負うものとし、いかなる場合も甲を免責するものとします。</p>
                        </li>        
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第14条 登録情報の取り扱い</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>甲は、乙の登録情報を当サービスの提供の目的にのみ使用するものとします。</p>
                        </li>
                        <li>
                            <h5>2項</h5>
                            <p>甲は、乙の登録情報を乙の事前の承諾なく第三者に開示しないものとします。ただし、以下に該当する場合は、この限りではありません。</p>
                            <ol>
                                <li>1.	法令等に基づき開示を求められた場合。</li>
                                <li>2.	公的機関より開示を求められた場合。</li>
                                <li>3.	当サービスの提供の目的で当サービスの一部を委託する第三者に提供する場合。</li>
                            </ol>             
                        </li>
                        <li>
                            <h5>3項</h5>
                            <p>甲は、乙の登録情報のうち、「個人情報」に該当する情報について、プライバシーポリシーに則り取り扱うものとします。</p>
                        </li>                
                    </ol>
                </div>
                
                <div class="modal_usepolicy_block">
                    <h4>第15条 当サービスの中断・終了</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>甲は、事前に当ウェブ上での掲示または乙への電子メールの送信により通知をすることで当サービスを中断または終了できるものとします。また、Skypeの障害、国内外の政治情勢・自然災害等、提供するサーバー等の障害またはその他やむを得ない事由により当サービスの提供が困難な場合、予告なしに当サービスを中断することができるものとします。</p>
                        </li>               
                    </ol>    
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第16条 Skypeの利用</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>当サービスは、Skypeが提供するサービスを利用して提供されます。乙は、Skypeの利用に際し、下記の内容について同意しなければなりません。</p>
                            <ol>
                                <li>1.	Skypeの提示する各規約、ガイドラインを遵守すること。</li>
                                <li>2.	当サービスの利用前までにSkypeをダウンロード、インストールし、機能等について確認すること。</li>
                                <li>3.	Skypeのダウンロード、インストール、設定、使用等について、すべて自己の責任と費用において行うこと。</li>
                                <li>4.	レッスン開始後に発生したSkypeの機能の不具合等について、甲が一切責任を負わないこと。</li>
                                <li>5.	Skypeのチャット機能などを通じて講師から送られてきたファイルを受信する場合または当ウェブ以外のURLを開く場合、すべて自己の責任で行うこと。</li>
                                <li>6.	Skypeが提供するサービスに関する相談、問い合わせ等について、甲が一切対応する義務を負わないこと。</li>
                            </ol>
                        </li>               
                    </ol>    
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第17条 損害賠償責任</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>甲は、乙が当利用規約に違反した場合、乙に対して、同違反行為により生じた直接または間接的な損害または損失の賠償を請求できるものとする。</p>
                        </li>
                        <li>
                            <h5>2項</h5>
                            <p>乙による当サービスの不備・瑕疵等に基づく甲に対する損害賠償の限度額は、いかなる場合も自身が支払った利用料金の1ケ月分を超えないものとします。</p>
                        </li>        
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第18条 著作権および所有権</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>当サービスに関する商標、ロゴマーク、記載等についての著作権、所有権は、全て甲に帰属します。乙は、甲の事前の明示の承諾なく同商標等を使用すること、雑誌、他のサイト上への転載等を行ってはなりません。</p>
                        </li>
                        <li>
                            <h5>2項</h5>
                            <p>甲は、乙が前項に違反した場合、乙に対して、著作権法、商標法等に基づく各処置（警告、告訴、損害賠償請求、差止請求、名誉回復措置等請求）を行うことができるものとします。</p>
                        </li>        
                    </ol>    
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第19条 免責事項</h4>
                    <ol>
                        <li>
                            <h5>1項</h5>
                            <p>乙は、下記の各条項に定める事項に起因または関連して生じた一切の損害について、甲がいかなる賠償責任も負わないことに予め同意します。</p>
                            <ol>
                                <li>1.	当サービスの利用に際し、満足な利用ができなかった場合（以下の状況を含みますが、これらに限定されません）</li>
                                <li>2.	急激なユーザー数の増加、または当利用規約第15条2項に定める事由により、提供レッスン数が不足したことに起因する場合。</li>
                                <li>3.	乙が希望する特定の時間帯のレッスンが予約できなかった場合。</li>
                                <li>4.	乙が希望する特定の講師のレッスンが予約できなかった場合。</li>
                                <li>5.	乙のメッセージやデータへの不正アクセスや不正な改変、その他第三者による行為に起因する場合。</li>
                                <li>6.	当サービス、当サービスにて提供されるレッスンの学習効果や有効性、正確性、真実性等。</li>
                                <li>7.	当サービスに関連して甲が紹介・推奨する他社のサービスや教材等の効果や有効性ならびに安全性や正確性等。</li>
                                <li>8.	Skypeまたは甲の提携先企業が提供するサービスの不具合、トラブル等により当サービスが利用できなかった場合。</li>
                                <li>9.	当利用規約第16条5号に従い、乙の自己責任で受信した、または、開いたファイル等が原因となりウィルス感染などの損害が発生した場合。</li>
                                <li>10.	乙の過失によるパスワード等の紛失または使用不能により当サービスが利用できなかった場合。</li>
                                <li>11.	当ウェブで提供するすべての情報、リンク先等の完全性、正確性、最新性、安全性等。</li>
                                <li>12.	当ウェブから、または当ウェブへリンクしている甲以外の第三者が運営するウェブサイトの内容やその利用等。</li>
                            </ol>            
                        </li>
                    </ol>    
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第20条 当サービスの日時表示</h4>
                    <ol>
                        <li>
                             <h5>1項</h5>
                            <p>当サービスにおいて、利用開始日、利用月の開始日、各種料金支払の期日、各種申請等の締切日等の日時は、全て日本時間（GMT＋9：00）によるものとします。</p>
                        </li>
                    </ol>
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第21条 当利用規約の変更</h4>
                    <ol>
                        <li>
                             <h5>1項</h5>
                            <p>甲は、乙に対して何ら通知を行うことなく当利用規約を変更することができるものとします。変更後の利用規約は、当ウェブ上に掲載された時点、または、甲が提供するアプリケーションおよび電子メールを介して甲が乙に対して情報を発信した時点で効力を生じるものとし、乙は、同変更方法に予め同意するものとします。</p>
                        </li>
                    </ol>    
                </div>
                <div class="modal_usepolicy_block">
                    <h4>第22条 準拠法および専属的合意管轄裁判所</h4>
                    <p>当利用規約は、日本国法に準拠して解釈されるものとします。また、甲および乙は、当サービスまたは当利用規約に起因もしくは関連して甲と乙の間で生じた紛争の解決について、東京地方裁判所を第一審専属管轄裁判所とすることに予め合意するものとします。</p>
                </div>
            </div>
        </div>
        <div id="commercialTransactions" class="modalContentsBox modal_contents_box">
            <h3 class="modal_title">特定商取引法に基づく表記</h3>
            <table class="commercial_transactions_table">
                <tr>
                    <th>サービス名称</th>
                    <td>SHABEROO</td>
                </tr>
                <tr>
                    <th>代表者名</th>
                    <td>鈴木悠人 菅村俊一郎</td>
                </tr>
                <tr>
                    <th>URL</th>
                    <td><a href="http://www.shaberoo.com">http://www.shaberoo.com</</td>
                </tr>
                <tr>
                    <th>E-mail</th>
                    <td><a href="mailto:info@shaberoo.com">info@shaberoo.com</a></td>
                </tr>
                <tr>
                    <th>業務内容</th>
                    <td>オンライン日本語サービスの運営</td>
                </tr>
                <tr>
                    <th>販売価格</th>
                    <td>月額制</td>
                </tr>                
                <tr>
                    <th>お支払い方法</th>
                    <td>クレジットカード決済</td>
                </tr>                
                <tr>
                    <th>サービス開始手続き</th>
                    <td>弊団体のサービスをご利用いただくには会員登録が必要です。<br>有料サービスのご利用開始前に、上記のお支払い方法により利用料金をお支払いいただきます。お支払いの確認が取れましたら直ちにレッスンを受講いただけます。</td>
                </tr>                
                <tr>
                    <th>料金の返還・退会</th>
                    <td>退会をご希望される場合には、弊団体所定の手続きに従い申請ください。<br>銀行振込にてお支払いいただいた利用料金の未利用分は1ヶ月単位で返金いたします。</td>
                </tr>                
                <tr>
                    <th>商品について</th>
                    <td>レッスンは全てオンラインで行います。</td>
                </tr>                
                
            </table>
        </div>
        <div id="contact" class="modalContentsBox modal_contents_box">
            <h3 class="modal_title">お問い合わせ</h3>
            <form id="contactForm" method="post" action="./send.php">
                <table class="contact_table">
                    <tr>
                        <th>お名前 <span class="required">*</span></th>
                        <td>
                            <input type="text" class="contact_input" name="name" placeholder="田中 太郎"> 
                        </td>
                    </tr>
                    <tr>
                        <th>メールアドレス <span class="required">*</span></th>
                        <td>
                            <input type="text" class="contact_input" name="email" placeholder="shaberoo@mail.com">
                        </td>
                    </tr>
                    <tr>
                        <th>タイトル <span class="required">*</span></th>
                        <td>
                            <input type="text" class="contact_input" name="title" placeholder="タイトルを入力してください。"> 
                        </td>
                    </tr>
                    <tr>
                        <th>お問い合わせ内容 <span class="required">*</span></th>
                        <td>
                            <textarea class="contact_textarea" placeholder="お問い合わせ内容を入力してください。" name="textarea"></textarea> 
                        </td>
                    </tr>
                </table>
                <label class="contact_label"><input type="checkbox" name="check"> 確認画面は表示されません。上記内容にて送信しますので、よろしければチェックを入れてください。</label>
                <button id="modalSubmitBtn" class="submit_btn">送信</button>
            </form>
        </div>
        <div id="login" class="modalContentsBox modal_contents_box">
            <div class="modal_login_block">
                <form action="" method="post">
<!--
                    <table class="contact_table">
                        <tr>
                            <th>メールアドレス</th>
                            <td>
                                <input type="text" class="contact_input" name="login_email" placeholder="shaberoo@mail.com">
                            </td>
                        </tr>
                        <tr>
                            <th>パスワード</th>
                            <td>
                                <input type="text" class="contact_input" name="login_password" placeholder="パスワードを入力してください。">
                            </td>
                        </tr>
                    </table>
-->
                    <a href="payment" class="login_btn">会員登録済で決済がまだの方はこちら</a>
                </form>
            </div>
            <div class="modal_login_block" style="margin-bottom:0px;">
                <h4 class="modal_sub_title">登録がお済みでない方</h4>
                <p class="modal_login_block_text">今すぐ会員登録！マンツーマンの日本語レッスンを始めましょう！</p>
                <a class="regist_btn" href="regist">会員登録はこちらから</a>
            </div>
        </div>
    </div>
</div>